Repository: meumouse/joinotify
Catalog: languages/joinotify-*.po
Languages: es_es

source: São Tomé and Príncipe
es_es: Santo Tomé y Príncipe

source: Taiwan
es_es: Taiwán

source: Tajikistan
es_es: Tayikistán

source: Tamanho máximo da postagem do PHP:
es_es: Tamaño máximo de publicación de PHP:

source: Tamanho máximo de envio do PHP:
es_es: Tamaño máximo de envío de PHP:

source: Telefone para testes
es_es: Teléfono para pruebas

source: Telefones
es_es: Teléfonos

source: Tem certeza que deseja desativar sua licença?
es_es: ¿Está seguro de que desea desactivar su licencia?

source: Tem certeza que deseja excluir esta ação?
es_es: ¿Está seguro de que desea eliminar esta acción?

source: Tem certeza que deseja limpar os registros de depuração?
es_es: ¿Está seguro de que desea limpiar los registros de depuración?

source: Tem certeza que deseja remover este remetente?
es_es: ¿Está seguro de que desea eliminar este remitente?

source: Tempo de espera
es_es: Tiempo de espera

source: Termina com
es_es: Termina con

source: Thailand
es_es: Tailandia

source: Tipo da licença: %s
es_es: Tipo de licencia: %s

source: Tipo de mídia
es_es: Tipo de medio

source: Tipo de mídia: *
es_es: Tipo de medio: *

source: Tipo de post
es_es: Tipo de publicación

source: Tipo de post: *
es_es: Tipo de publicación: *

source: Tipo e valor do desconto: *
es_es: Tipo y valor del descuento: *

source: Todos os fluxos
es_es: Todos los flujos

source: Trapaceando?
es_es: ¿Haciendo trampa?

source: Tunisia
es_es: Túnez

source: Turkey
es_es: Turquía

source: Turkmenistan
es_es: Turkmenistán

source: Título do seu fluxo
es_es: Título de su flujo

source: Ukraine
es_es: Ucrania

source: Uma nova versão do plugin <strong>Joinotify</strong> (%s) está disponível. <a href="%s">Atualize agora</a>.
es_es: Una nueva versión del plugin <strong>Joinotify</strong> (%s) está disponible. <a href="%s">Actualice ahora</a>.

source: Uma nova versão do plugin <strong>Joinotify</strong> está disponível.
es_es: Una nueva versión del plugin <strong>Joinotify</strong> está disponible.

source: United Arab Emirates
es_es: Emiratos Árabes Unidos

source: United Kingdom
es_es: Reino Unido

source: United States
es_es: Estados Unidos

source: URL da mídia
es_es: URL del medio

source: Usar esta mídia
es_es: Usar este medio

source: Use a tecla TAB para inserir um emoji rapidamente
es_es: Use la tecla TAB para insertar un emoji rápidamente

source: Use o maior serviço de mensagens do mundo para notificar seu cliente em eventos do seu site.
es_es: Use el mayor servicio de mensajes del mundo para notificar a su cliente en eventos de su sitio.

source: usuario@exemplo.com
es_es: usuario@ejemplo.com

source: Uzbekistan
es_es: Uzbekistán

source: Valor da variável
es_es: Valor variable

source: Valor de um campo do formulário
es_es: Valor de un campo del formulario

source: Valor do campo
es_es: Valor del campo

source: Valor do campo:
es_es: Valor del campo:

source: Valor do desconto
es_es: Valor del descuento

source: Valor do meta dado
es_es: Valor del metadato

source: Valor do reembolso
es_es: Valor del reembolso

source: Valor do reembolso: *
es_es: Valor del reembolso: *

source: Valor fixo
es_es: Valor fijo

source: Valor mínimo recomendado é 10000
es_es: El valor mínimo recomendado es 10000

source: Valor mínimo recomendado é 128M
es_es: El valor mínimo recomendado es 128M

source: Valor mínimo recomendado é 180
es_es: El valor mínimo recomendado es 180

source: Valor mínimo recomendado é 64M
es_es: El valor mínimo recomendado es 64M

source: Valor total do carrinho
es_es: Valor total del carrito

source: Valor total do carrinho:
es_es: Valor total del carrito:

source: Valor total do pedido
es_es: Valor total del pedido

source: Valor total do pedido: *
es_es: Valor total del pedido: *

source: Variáveis de texto
es_es: Variables de texto

source: variáveis de texto
es_es: variables de texto

source: Variáveis de texto:
es_es: Variables de texto:

source: Variáveis máximas de entrada do PHP:
es_es: Variables máximas de entrada de PHP:

source: Vatican City
es_es: Ciudad del Vaticano

source: Vazio
es_es: Vacío

source: Ver fluxo
es_es: Ver flujo

source: Ver registros de depuração
es_es: Ver registros de depuración

source: Verdadeiro
es_es: Verdadero

source: Verificar atualizações
es_es: Verificar actualizaciones

source: Verificar conexão
es_es: Comprobar la conexión

source: Verificar se o pedido foi pago
es_es: Verificar si el pedido fue pagado

source: Verificar se o pedido não foi pago
es_es: Verificar si el pedido no fue pagado

source: Verifique seu WhatsApp
es_es: Verifique su WhatsApp

source: Versão %s
es_es: Versión %s

source: Versão do Joinotify: %s
es_es: Versión de Joinotify: %s

source: Versão do PHP:
es_es: Versión de PHP:

source: Versão do WordPress:
es_es: Versión de WordPress:

source: Viajens e Lugares
es_es: Viajes y Lugares

source: Você pode fazer upload do arquivo .key da licença para fazer sua ativação manual.
es_es: Puede cargar el archivo .key de la licencia para realizar su activación manual.

source: Voltar
es_es: Volver

source: Voltar para o painel
es_es: Volver al panel

source: Wallis and Futuna
es_es: Wallis y Futuna

source: Western Sahara
es_es: Sáhara Occidental

source: WhatsApp: Mensagem de mídia
es_es: WhatsApp: Mensaje de medios

source: WhatsApp: Mensagem de texto
es_es: WhatsApp: Mensaje de texto

source: WordPress Multisite:
es_es: WordPress Multisitio:

source: Zimbabwe
es_es: Zimbabue

source: Áudio
es_es: Audio

source: Åland Islands
es_es: Islas Åland

source: É
es_es: Es
