Repository: meumouse/joinotify
Catalog: languages/joinotify-*.po
Languages: es_es

source: 1x - Camiseta de algodão masculina (Produto exemplo)
es_es: 1x - Camiseta de algodón masculina (Producto de ejemplo)

source: 1x - Óculos de sol com proteção UV (Produto exemplo)
es_es: 1x - Gafas de sol con protección UV (Producto de ejemplo)

source: <span class="builder-placeholder">%s</span> não é vazio
es_es: <span class="builder-placeholder">%s</span> no está vacío

source: <span class="builder-placeholder">%s</span> é vazio
es_es: <span class="builder-placeholder">%s</span> está vacío

source: <strong>Atenção!</strong> O uso incorreto de Snippets PHP pode causar erros no site.
es_es: <strong>¡Atención!</strong> El uso incorrecto de Snippets PHP puede causar errores en el sitio.

source: <strong>Dica: </strong> Você pode deixar textos em negrito, sublinhados, ou riscados com variáveis do WhatsApp. Veja mais detalhes na <a href="https://ajuda.meumouse.com/docs/joinotify/placeholders" class="alert-link" target="_blank">documentação do Joinotify</a>. <a id="joinotify_dismiss_placeholders_tip" class="alert-link mt-4 d-block" data-bs-dismiss="alert" href="#">Não mostrar novamente</a>
es_es: <strong>Consejo: </strong> Puedes dejar textos en negrita, subrayados o tachados con variables de WhatsApp. Consulta más detalles en la <a href="https://ajuda.meumouse.com/docs/joinotify/placeholders" class="alert-link" target="_blank">documentación de Joinotify</a>. <a id="joinotify_dismiss_placeholders_tip" class="alert-link mt-4 d-block" data-bs-dismiss="alert" href="#">No mostrar de nuevo</a>

source: <strong>Joinotify</strong> requer a versão do PHP 7.4 ou maior. Contate o suporte da sua hospedagem para realizar a atualização.
es_es: <strong>Joinotify</strong> requiere la versión de PHP 7.4 o superior. Contacta con el soporte de tu alojamiento para realizar la actualización.

source: A cada 6 horas
es_es: Cada 6 horas

source: A extensão cURL está faltando.
es_es: Falta la extensión cURL.

source: A função WP-CRON está desabilitada neste site. Ative-o para usar a ação Tempo de espera.
es_es: La función WP-CRON está deshabilitada en este sitio. Actívala para usar la acción Tiempo de espera.

source: A versão do plugin <strong>Joinotify</strong> é a mais recente.
es_es: La versión del plugin <strong>Joinotify</strong> es la más reciente.

source: A versão mínima exigida do PHP é 7.2
es_es: La versión mínima requerida de PHP es 7.2

source: Abandono do carrinho
es_es: Abandono del carrito

source: Abandono do pedido
es_es: Abandono del pedido

# add new on admin bar
source: Fluxo
es_es: Flujo

source: Adicionar ação
es_es: Añadir acción

source: Adicionar mídia
es_es: Añadir medio

source: Adicionar mídia: *
es_es: Añadir medio: *

source: Adicionar novo fluxo
es_es: Añadir nuevo flujo

source: Adicionar novo remetente para WhatsApp
es_es: Añadir nuevo remitente para WhatsApp

source: Adicionar novo telefone
es_es: Añadir nuevo teléfono

source: Adicionar uma ação
es_es: Añadir una acción

source: Adicione seu texto à ser enviado ao usuário do WhatsApp. Adicione variáveis de texto para substituir informações. Use {{ field_id=[FIELD_ID] }} substituindo FIELD_ID pelo ID do campo correspondente para recuperar a informação de um campo.
es_es: Añade tu texto para enviar al usuario de WhatsApp. Añade variables de texto para reemplazar información. Usa {{ field_id=[FIELD_ID] }} reemplazando FIELD_ID con el ID del campo correspondiente para recuperar la información de un campo.

source: Adicione uma função, conjunto de ações e ou filtros em PHP.
es_es: Añade una función, conjunto de acciones y/o filtros en PHP.

# admin menu
source: Fluxos
es_es: Flujos

source: Afghanistan
es_es: Afganistán

source: Algeria
es_es: Argelia

source: Animais e Natureza
es_es: Animales y Naturaleza

source: ano
es_es: año

source: Ano (s)
es_es: Año(s)

source: anos
es_es: años

source: Ao redefinir as configurações do plugin, todas opções serão removidas, voltando ao estado original. Sua licença não será removida.
es_es: Al restablecer la configuración del plugin, todas las opciones serán eliminadas, volviendo al estado original. Tu licencia no será eliminada.

source: Arraste e solte o arquivo .json aqui
es_es: Arrastra y suelta el archivo .json aquí

source: Arraste e solte o arquivo .key aqui
es_es: Arrastra y suelta el archivo .key aquí

source: As alterações não serão salvas.
es_es: Los cambios no se guardarán.

source: Assinatura tem status alterado para cancelado
es_es: La suscripción tiene el estado cambiado a cancelado

source: Assinatura é ativada
es_es: La suscripción está activada

source: Assinatura: Clube M - %s
es_es: Suscripción: Club M - %s

source: Atenção! Você realmente deseja redefinir as configurações?
es_es: ¡Atención! ¿Realmente deseas restablecer la configuración?

source: Ativa
es_es: Activa

source: Ativar atualizações automáticas
es_es: Activar actualizaciones automáticas

source: Ativar ação Cupom de desconto
es_es: Activar acción Cupón de descuento

source: Ativar licença
es_es: Activar licencia

source: Ativar modo depuração
es_es: Activar modo de depuración

source: Ativar plugin
es_es: Activar plugin

source: Ativar Proxy API
es_es: Activar Proxy API

source: Ative essa opção para adicionar a ação Cupom de desconto em fluxos do WooCommerce.
es_es: Activa esta opción para añadir la acción Cupón de descuento en flujos de WooCommerce.

source: Ative essa opção para ativar endpoints neste site para processar requisições de API do Joinotify.
es_es: Activa esta opción para habilitar endpoints en este sitio para procesar solicitudes de API de Joinotify.

source: Ative essa opção para ativar o modo depuração para verificar mensagens de erros e informações relevantes.
es_es: Activa esta opción para habilitar el modo de depuración para verificar mensajes de error e información relevante.

source: Ative essa opção para enviar uma notificação ao remetente quando a conexão não for estabelecida.
es_es: Habilite esta opción para enviar una notificación al remitente cuando no se establece la conexión.

source: Ative essa opção para que ações já previamente processadas sejam ignoradas quando o mesmo acionamento ocorrer. Esta opções é útil quando ações agendadas estão sendo disparadas novamente.
es_es: Activa esta opción para que las acciones ya procesadas previamente sean ignoradas cuando ocurra el mismo disparador. Esta opción es útil cuando las acciones programadas se están disparando nuevamente.

source: Ative essa opção para que o plugin Joinotify seja atualizado automaticamente sempre que possível.
es_es: Activa esta opción para que el plugin Joinotify se actualice automáticamente siempre que sea posible.

source: Atividades
es_es: Actividades

source: Ativo
es_es: Activo

source: Aumente a satisfação do seu cliente automatizando o envio de mensagens via WhatsApp com o Joinotify.
es_es: Aumente la satisfacción de sus clientes automatizando el envío de mensajes vía WhatsApp con Joinotify.

source: Aumente a satisfação do seu cliente automatizando o envio de mensagens via WhatsApp com o Joinotify. Se precisar de ajuda para configurar, acesse nossa
es_es: Aumenta la satisfacción de tu cliente automatizando el envío de mensajes a través de WhatsApp con Joinotify. Si necesitas ayuda para configurar, visita nuestra

source: Automatize o envio de mensagens ao receber um formulário WPForms com telefone. Mantenha seus clientes informados em tempo real.
es_es: Automatiza el envío de mensajes al recibir un formulario WPForms con teléfono. Mantén a tus clientes informados en tiempo real.

source: Automatize o envio de mensagens em acionamentos de eventos no WordPress.
es_es: Automatiza el envío de mensajes en eventos de activación en WordPress.

source: Autor do post: *
es_es: Autor del post: *

source: Azerbaijan
es_es: Azerbaiyán

source: Bahrain
es_es: Baréin

source: Baixar arquivo
es_es: Descargar archivo

source: Bandeiras
es_es: Banderas

source: Bangladesh
es_es: Bangladés

source: Belarus
es_es: Bielorrusia

source: Belgium
es_es: Bélgica

source: Belize
es_es: Belice

source: Benin
es_es: Benín

source: Bhutan
es_es: Bután

source: Bosnia and Herzegovina
es_es: Bosnia y Herzegovina

source: Botswana
es_es: Botsuana

source: British Indian Ocean Territory
es_es: Territorio Británico del Océano Índico

source: Brunei
es_es: Brunéi

source: Cambodia
es_es: Camboya

source: Cameroon
es_es: Camerún

source: Campo com ID <span class="builder-placeholder">%s</span> %s: <span class="builder-placeholder">%s</span>
es_es: Campo con ID <span class="builder-placeholder">%s</span> %s: <span class="builder-placeholder">%s</span>

source: Campo com ID <span class="builder-placeholder">%s</span> não é vazio
es_es: Campo con ID <span class="builder-placeholder">%s</span> no está vacío

source: Campo com ID <span class="builder-placeholder">%s</span> é vazio
es_es: Campo con ID <span class="builder-placeholder">%s</span> está vacío

source: Canada
es_es: Canadá

source: Cape Verde
es_es: Cabo Verde

source: Carrinho abandonado é recuperado
es_es: El carrito abandonado es recuperado

source: Carrinho perdido
es_es: Carrito perdido

source: Carrinho recuperado
es_es: Carrito recuperado

source: Cartão de crédito
es_es: Tarjeta de crédito

source: Central African Republic
es_es: República Centroafricana

source: Central de ajuda
es_es: Centro de ayuda

source: Chave de API inválida ou ausente.
es_es: Clave de API inválida o ausente.

source: Chave de API:
es_es: Clave de API:

source: Chave do meta dado
es_es: Clave del meta dato

source: Chave: *
es_es: Clave: *

source: Clique aqui para gerar seu arquivo de licença
es_es: Haz clic aquí para generar tu archivo de licencia

source: Clique no botão do modelo de sua preferência para iniciar a criação do fluxo.
es_es: Haz clic en el botón del modelo de tu preferencia para iniciar la creación del flujo.

source: Coleta de lead via checkout
es_es: Recopilación de clientes potenciales mediante pago

source: Coleta de lead via modal
es_es: Recopilación de clientes potenciales a través del modal

source: Comece a automatizar seu site a partir de um modelo
es_es: Comienza a automatizar tu sitio a partir de un modelo

source: Começa com
es_es: Comienza con

source: Começar com um modelo
es_es: Comenzar con un modelo

source: Começar do zero
es_es: Comenzar desde cero

source: Comidas e Bebidas
es_es: Comidas y Bebidas

source: Como você gostaria de criar seu novo fluxo?
es_es: ¿Cómo te gustaría crear tu nuevo flujo?

source: Comoros
es_es: Comoras

source: Comprar licença
es_es: Comprar licencia

source: Concluído
es_es: Completado

source: Condição
es_es: Condición

source: Condição: %s
es_es: Condición: %s

source: Condição: *
es_es: Condición: *

source: Configurar acionamento
es_es: Configurar activación

source: Configurar ação
es_es: Configurar acción

source: Configurar condição
es_es: Configurar condición

source: Configurações
es_es: Configuraciones

source: Configurações da integração com WooCommerce
es_es: Configuraciones de la integración con WooCommerce

source: Contém
es_es: Contiene

source: Cook Islands
es_es: Islas Cook

source: Criado
es_es: Creado

source: Criar com um modelo
es_es: Crear con un modelo

source: Criar do zero
es_es: Crear desde cero

source: Criar um novo fluxo
es_es: Crear un nuevo flujo

source: Crie mensagens dinâmicas para suas automações de uma forma simples e direta usando ChatGPT.
es_es: Crea mensajes dinámicos para tus automatizaciones de forma sencilla y directa utilizando ChatGPT.

source: Crie seu fluxo de automação a partir de um modelo de sua escolha
es_es: Crea tu flujo de automatización a partir de un modelo de tu elección

source: Crie seu fluxo de automação do zero
es_es: Crea tu flujo de automatización desde cero

source: Crie seu fluxo de automação importando a partir de um arquivo
es_es: Crea tu flujo de automatización importando desde un archivo

source: Croatia
es_es: Croacia

source: Cupom de desconto
es_es: Cupón de descuento

source: Cupom de desconto: <span class="builder-placeholder">%s</span>
es_es: Cupón de descuento: <span class="builder-placeholder">%s</span>

source: Cupom expira: %s
es_es: El cupón expira: %s

source: Cupom não expira
es_es: El cupón no expira

source: Cupom para recuperação de compras
es_es: Cupón para recuperación de compras

source: Curaçao
es_es: Curazao

source: Cyprus
es_es: Chipre

source: Czech Republic
es_es: República Checa

source: Código da licença
es_es: Código de la licencia

source: Código do cupom: *
es_es: Código del cupón: *

source: Código padrão do país
es_es: Código predeterminado del país

source: Dados insuficientes para criar o cupom.
es_es: Datos insuficientes para crear el cupón.

source: Dados inválidos.
es_es: Datos inválidos.

source: Defina um nome para este fluxo
es_es: Define un nombre para este flujo

source: Definir expiração do cupom
es_es: Definir expiración del cupón

source: Democratic Republic of the Congo
es_es: República Democrática del Congo

source: Denmark
es_es: Dinamarca

source: Desativado
es_es: Desactivado

source: Desativar licença
es_es: Desactivar licencia

source: Desconto fixo
es_es: Descuento fijo

source: Desconto: %s
es_es: Descuento: %s

source: Descrição do cupom (opcional)
es_es: Descripción del cupón (opcional)

source: Descrição.
es_es: Descripción.

source: Desligado
es_es: Apagado

source: Destinatário: %s
es_es: Destinatario: %s

source: Destinatário: *
es_es: Destinatario: *

source: dia
es_es: día

source: Dia (s)
es_es: Día(s)

source: dias
es_es: días

source: Dica
es_es: Consejo

source: Diversidade
es_es: Diversidad

source: Djibouti
es_es: Yibuti

source: Documentação
es_es: Documentación

source: Dutch Caribbean
es_es: Caribe Neerlandés

source: E-mail do cliente
es_es: Correo electrónico del cliente

source: E-mail do cliente:
es_es: Correo electrónico del cliente:

source: East Timor
es_es: Timor Oriental

source: Editar ação
es_es: Editar acción

source: Editar condição
es_es: Editar condición

source: Editar fluxo
es_es: Editar flujo

source: Editar título do fluxo
es_es: Editar título del flujo

source: Egypt
es_es: Egipto

source: Em breve
es_es: Dentro de poco

source: Em espera
es_es: En espera

source: Enviar mensagem de texto
es_es: Enviar mensaje de texto

source: Enviar mensagem teste
es_es: Enviar mensaje de prueba

source: Enviar mídia
es_es: Enviar medio

source: Enviar uma mensagem de teste
es_es: Enviar un mensaje de prueba

source: Envie mensagens para novos pedidos, cancelamentos, reembolsos e recuperação de pedidos não pagos. Mantenha seus clientes atualizados.
es_es: Envía mensajes para nuevos pedidos, cancelaciones, reembolsos y recuperación de pedidos no pagados. Mantén a tus clientes actualizados.

source: Envie mensagens quando um formulário Elementor com campo de telefone for enviado. Conecte-se com seus clientes instantaneamente.
es_es: Envía mensajes cuando se envíe un formulario de Elementor con campo de teléfono. Conéctate con tus clientes al instante.

source: Envie seu arquivo .json para importar o modelo da automação de mensagens.
es_es: Envía tu archivo .json para importar el modelo de automatización de mensajes.

source: Envie um cupom de desconto para seu usuário através de mensagem de texto do WhatsApp.
es_es: Envía un cupón de descuento a tu usuario a través de un mensaje de texto de WhatsApp.

source: Envie uma mensagem de mídia (imagem, vídeo, documento e áudio) com o WhatsApp.
es_es: Envía un mensaje de medio (imagen, video, documento y audio) con WhatsApp.

source: Envie uma mensagem de texto com o WhatsApp.
es_es: Envía un mensaje de texto con WhatsApp.

source: Equatorial Guinea
es_es: Guinea Ecuatorial

source: Erro cURL 35: Problema de comunicação SSL/TLS.
es_es: Error cURL 35: Problema de comunicación SSL/TLS.

source: Erro cURL: %s
es_es: Error cURL: %s

source: Erro JSON: %s
es_es: Error JSON: %s

source: Escolha o tipo de acionamento
es_es: Elige el tipo de activación

source: Escolha um remetente:
es_es: Elige un remitente:

source: Escolher mídia
es_es: Elegir medio

source: Esperar até
es_es: Esperar hasta

source: Esperar até %s
es_es: Esperar hasta %s

source: Esperar até %s - %s
es_es: Esperar hasta %s - %s

source: Esperar até uma data
es_es: Esperar hasta una fecha

source: Esperar tempo
es_es: Esperar tiempo

source: Essa opção controla o prefixo do cupom criado automaticamente.
es_es: Esta opción controla el prefijo del cupón creado automáticamente.

source: Esta ação não necessita de configurações auxiliares.
es_es: Esta acción no requiere configuraciones adicionales.

source: Este acionamento depende de um plugin
es_es: Este activador depende de un plugin

source: Este acionamento é disparado quando a assinatura tem seu status alterado para cancelado.
es_es: Este activador se dispara cuando la suscripción tiene su estado cambiado a cancelado.

source: Este acionamento é disparado quando o prazo de um assinatura expirou.
es_es: Este activador se dispara cuando el plazo de una suscripción ha expirado.

source: Este acionamento é disparado quando o usuário abandona o carrinho.
es_es: Este activador se dispara cuando el usuario abandona el carrito.

source: Este acionamento é disparado quando o usuário fornece seus dados de contato pelo checkout.
es_es: Este disparador se activa cuando el usuario proporciona sus datos de contacto en el momento del pago.

source: Este acionamento é disparado quando o usuário fornece seus dados de contato via modal.
es_es: Este disparador se activa cuando el usuario proporciona sus datos de contacto a través del modal.

source: Este acionamento é disparado quando um carrinho abandonado é recuperado.
es_es: Este activador se dispara cuando un carrito abandonado es recuperado.

source: Este acionamento é disparado quando um carrinho é considerado perdido.
es_es: Este activador se dispara cuando un carrito se considera perdido.

source: Este acionamento é disparado quando um formulário de pagamento do WPForms é processado usando PayPal.
es_es: Este activador se dispara cuando un formulario de pago de WPForms es procesado usando PayPal.

source: Este acionamento é disparado quando um formulário do Elementor é enviado.
es_es: Este activador se dispara cuando se envía un formulario de Elementor.

source: Este acionamento é disparado quando um formulário do WPForms é enviado.
es_es: Este activador se dispara cuando se envía un formulario de WPForms.

source: Este acionamento é disparado quando um novo pedido é recebido no WooCommerce com qualquer status.
es_es: Este activador se dispara cuando se recibe un nuevo pedido en WooCommerce con cualquier estado.

source: Este acionamento é disparado quando um novo pedido é recebido no WooCommerce com status processando.
es_es: Este activador se dispara cuando se recibe un nuevo pedido en WooCommerce con estado procesando.

source: Este acionamento é disparado quando um novo registro de usuário é recebido.
es_es: Este activador se dispara cuando se recibe un nuevo registro de usuario.

source: Este acionamento é disparado quando um pedido tem o status alterado para concluído.
es_es: Este activador se dispara cuando un pedido tiene su estado cambiado a completado.

source: Este acionamento é disparado quando um pedido tem seu status alterado.
es_es: Este activador se dispara cuando un pedido tiene su estado cambiado.

source: Este acionamento é disparado quando um pedido é abandonado.
es_es: Este activador se dispara cuando un pedido es abandonado.

source: Este acionamento é disparado quando um pedido é parcialmente reembolsado.
es_es: Este activador se dispara cuando un pedido es reembolsado parcialmente.

source: Este acionamento é disparado quando um pedido é totalmente reembolsado.
es_es: Este activador se dispara cuando un pedido es reembolsado totalmente.

source: Este acionamento é disparado quando um post tem o status alterado no site.
es_es: Este activador se dispara cuando un post tiene su estado cambiado en el sitio.

source: Este acionamento é disparado quando um usuário fizer login no site.
es_es: Este activador se dispara cuando un usuario inicia sesión en el sitio.

source: Este acionamento é disparado quando um usuário solicitar recuperação de senha no site.
es_es: Este activador se dispara cuando un usuario solicita recuperación de contraseña en el sitio.

source: Este acionamento é disparado quando uma assinatura recorrente tem o pagamento recebido.
es_es: Este activador se dispara cuando una suscripción recurrente tiene el pago recibido.

source: Este acionamento é disparado quando uma assinatura recorrente tem seu pagamento falhado ou recusado.
es_es: Este activador se dispara cuando una suscripción recurrente tiene su pago fallido o rechazado.

source: Este acionamento é disparado quando uma assinatura tem seu status alterado para ativo.
es_es: Este activador se dispara cuando una suscripción tiene su estado cambiado a activo.

source: Este acionamento é disparado quando uma nova assinatura é criada no WooCommerce.
es_es: Este activador se dispara cuando se crea una nueva suscripción en WooCommerce.

source: Este plugin precisa estar instalado e ativo para ativar esta integração.
es_es: Este plugin debe estar instalado y activo para activar esta integración.

source: Este recurso será liberado em breve
es_es: Este recurso será lanzado pronto

source: Eswatini (Swaziland)
es_es: Eswatini (Suazilandia)

source: Ethiopia
es_es: Etiopía

source: Excluir ação
es_es: Eliminar acción

source: Excluir permanentemente
es_es: Eliminar permanentemente

source: Expira em %s
es_es: Expira en %s

source: Expira em %s %s
es_es: Expira en %s %s

source: Expira em %s - %s
es_es: Expira en %s - %s

source: Exportar fluxo
es_es: Exportar flujo

source: Extensão cURL:
es_es: Extensión cURL:

source: Extensão OpenSSL:
es_es: Extensión OpenSSL:

source: Falha ao enviar mensagem de mídia.
es_es: Error al enviar mensaje de medio.

source: Falha ao enviar mensagem de texto.
es_es: Error al enviar mensaje de texto.

source: Falkland Islands (Malvinas)
es_es: Islas Malvinas (Falkland)

source: Faroe Islands
es_es: Islas Feroe

source: Fechar
es_es: Cerrar

source: Federated States of Micronesia
es_es: Estados Federados de Micronesia

source: Fiji
es_es: Fiyi

source: Finland
es_es: Finlandia

source: Flexify Checkout - Recuperação de carrinhos abandonados
es_es: Flexify Checkout - Recuperación de carritos abandonados

source: Fluxo
es_es: Flujo

# fluxo
source: Adicionar novo
es_es: Añadir nuevo

source: Fluxo ativo
es_es: Flujo activo

source: Fluxo inativo
es_es: Flujo inactivo

source: Fluxo pai:
es_es: Flujo padre:

source: Fluxos
es_es: Flujos

source: Fluxos por página
es_es: Flujos por página

source: Forma de pagamento
es_es: Forma de pago

source: Formulário do WPForms: *
es_es: Formulario de WPForms: *

source: Formulário é enviado
es_es: Formulario es enviado

source: France
es_es: Francia

source: French Guiana
es_es: Guayana Francesa

source: French Polynesia
es_es: Polinesia Francesa

source: Frete grátis: %s
es_es: Envío gratis: %s

source: Função do usuário
es_es: Función del usuario

source: Função do usuário: *
es_es: Función del usuario: *

source: Função PHP "file_get_content":
es_es: Función PHP "file_get_content":

source: Gabon
es_es: Gabón

source: Gerado automaticamente
es_es: Generado automáticamente

source: Geral
es_es: General

source: Gerar chave
es_es: Generar clave

source: Gerar cupom automaticamente
es_es: Generar cupón automáticamente

source: Gerenciar fluxos
es_es: Gestionar flujos

source: Germany
es_es: Alemania

source: Greece
es_es: Grecia

source: Greenland
es_es: Groenlandia

source: Guadeloupe
es_es: Guadalupe

source: Guinea-Bissau
es_es: Guinea-Bisáu

source: Haiti
es_es: Haití

source: Hungary
es_es: Hungría

source: Iceland
es_es: Islandia

source: ID do campo
es_es: ID del campo

source: ID do campo de destinatário
es_es: ID del campo de destinatario

source: ID do campo:
es_es: ID del campo:
