Repository: meumouse/joinotify
Catalog: languages/joinotify-*.po
Languages: es_es

source: ID do formulário
es_es: ID del formulario

source: Ignorar ações já processadas no fluxo
es_es: Ignorar acciones ya procesadas en el flujo

source: Imagem
es_es: Imagen

source: Importar arquivo
es_es: Importar archivo

source: Importar um modelo
es_es: Importar un modelo

source: Inativo
es_es: Inactivo

source: Informações sobre a licença:
es_es: Información sobre la licencia:

source: Informe o código de 4 dígitos que foi enviado para
es_es: Ingresa el código de 4 dígitos que fue enviado a

source: Informe o ID deste formulário para validar o processamento das informações. Disponível nas informações adicionais do formulário.
es_es: Proporciona el ID de este formulario para validar el procesamiento de la información. Disponible en la información adicional del formulario.

source: Informe o ID do campo que coleta o telefone de destinatário do formulário.
es_es: Proporciona el ID del campo que recoge el teléfono del destinatario del formulario.

source: Informe o telefone destinatário - Apenas números com DDI + DDD:
es_es: Ingresa el teléfono del destinatario - Solo números con DDI + DDD:

source: Informe sua licença abaixo para desbloquear todos os recursos.
es_es: Ingresa tu licencia a continuación para desbloquear todas las funciones.

source: Informe sua licença para começar a usar o Joinotify
es_es: Ingresa tu licencia para comenzar a usar Joinotify

source: Informe um telefone para receber mensagens de teste para disparar no construtor. Use o formato internacional, informando apenas números: 5541987111527
es_es: Proporciona un teléfono para recibir mensajes de prueba para disparar en el constructor. Usa el formato internacional, ingresando solo números: 5541987111527

source: Integrações
es_es: Integraciones

source: Iran
es_es: Irán

source: Iraq
es_es: Irak

source: Ireland
es_es: Irlanda

source: Italy
es_es: Italia

source: Itens no carrinho
es_es: Artículos en el carrito

source: Ivory Coast
es_es: Costa de Marfil

source: Japan
es_es: Japón

source: Jordan
es_es: Jordania

source: João
es_es: Juan

source: Kazakhstan
es_es: Kazajistán

source: Kenya
es_es: Kenia

source: Kyrgyzstan
es_es: Kirguistán

source: Lao
es_es: Laos

source: Latvia
es_es: Letonia

source: Lebanon
es_es: Líbano

source: Lesotho
es_es: Lesoto

source: Libya
es_es: Libia

source: Licença
es_es: Licencia

source: Licença expira em: %s
es_es: La licencia expira en: %s

source: Licença expirada
es_es: Licencia expirada

source: Ligado
es_es: Encendido

source: Limite de memória do PHP:
es_es: Límite de memoria de PHP:

source: Limite de tempo do PHP:
es_es: Límite de tiempo de PHP:

source: Limpar registros
es_es: Limpiar registros

source: Link de recuperação do carrinho abandonado.
es_es: Enlace de recuperación de carrito abandonado.

source: Lithuania
es_es: Lituania

source: Lixeira
es_es: Papelera

source: Login do usuário
es_es: Inicio de sesión del usuario

source: Luxembourg
es_es: Luxemburgo

source: Macau
es_es: Macao

source: Maior que
es_es: Mayor que

source: Maior que <span class="builder-placeholder">%s</span>
es_es: Mayor que <span class="builder-placeholder">%s</span>

source: Malawi
es_es: Malaui

source: Malaysia
es_es: Malasia

source: Maldives
es_es: Maldivas

source: Mali
es_es: Malí

source: Marshall Islands
es_es: Islas Marshall

source: Martinique
es_es: Martinica

source: Mauritius
es_es: Mauricio

source: Mensagem
es_es: Mensaje

source: Mensagem de mídia enviada com sucesso.
es_es: Mensaje de medios enviado con éxito.

source: Mensagem de texto
es_es: Mensaje de texto

source: Mensagem de texto enviada com sucesso.
es_es: Mensaje de texto enviado con éxito.

source: Mensagem de texto: *
es_es: Mensaje de texto: *

source: Meta dados do usuário
es_es: Metadatos del usuario

source: Mexico
es_es: México

source: Minha automação #%s
es_es: Mi automatización #%s

source: Minha automação de mensagens
es_es: Mi automatización de mensajes

source: Modo de depuração do WordPress:
es_es: Modo de depuración de WordPress:

source: Modo desenvolvedor
es_es: Modo desarrollador

source: Moldova
es_es: Moldavia

source: Monaco
es_es: Mónaco

source: Morocco
es_es: Marruecos

source: Mover para lixeira
es_es: Mover a la papelera

source: Método de pagamento: *
es_es: Método de pago: *

source: mês
es_es: mes

source: Mês (es)
es_es: Mes(es)

source: Nenhum
es_es: Ninguno

source: Nenhum código disponível.
es_es: Ningún código disponible.

source: Nenhum fluxo encontrado na lixeira.
es_es: Ningún flujo encontrado en la papelera.

source: Nenhum fluxo encontrado.
es_es: Ningún flujo encontrado.

source: Nenhum item adquirido.
es_es: Ningún artículo adquirido.

source: Nenhum remetente disponível para uso
es_es: Ningún remitente disponible para uso

source: Nenhuma ação será executada ao chegar nesse ponto.
es_es: Ninguna acción se ejecutará al llegar a este punto.

source: Nenhuma condição disponível para esta ação
es_es: Ninguna condición disponible para esta acción

source: Nenhuma condição foi definida para esta ação.
es_es: Ninguna condición fue definida para esta acción.

source: Nenhuma configuração disponível para esta condição
es_es: Ninguna configuración disponible para esta condición

source: Nenhuma licença informada
es_es: Ninguna licencia informada

source: Netherlands
es_es: Países Bajos

source: New Caledonia
es_es: Nueva Caledonia

source: New Zealand
es_es: Nueva Zelanda

source: Niger
es_es: Níger

source: Nome
es_es: Nombre

source: Nome da variável de texto
es_es: Nombre de la variable de texto

source: Nome do autor
es_es: Nombre del autor

source: nome_da_variavel
es_es: nombre_de_variable

source: Norfolk Island
es_es: Isla Norfolk

source: North Korea
es_es: Corea del Norte

source: North Macedonia
es_es: Macedonia del Norte

source: Norway
es_es: Noruega

source: Notamos que teve problemas de conexão ao tentar ativar sua licença
es_es: Notamos que tuvo problemas de conexión al intentar activar su licencia

source: Nova assinatura criada
es_es: Nueva suscripción creada

source: Novo fluxo
es_es: Nuevo flujo

source: Novo pedido
es_es: Nuevo pedido

source: Novo pedido (Processando)
es_es: Nuevo pedido (Procesando)

source: Novo registro de usuário
es_es: Nuevo registro de usuario

source: Não
es_es: No

source: Não contém
es_es: No contiene

source: Não disponível
es_es: No disponible

source: Não está vazio
es_es: No está vacío

source: Não foi possível recuperar o e-mail do usuário
es_es: No se pudo recuperar el correo electrónico del usuario

source: Não foi possível recuperar o nome do usuário
es_es: No se pudo recuperar el nombre del usuario

source: Não foi possível recuperar o sobrenome do usuário
es_es: No se pudo recuperar el apellido del usuario

source: Não foi possível verificar atualizações para o plugin <strong>Joinotify.</strong>
es_es: No se pudo verificar actualizaciones para el plugin <strong>Joinotify.</strong>

source: Não é
es_es: No es

source: O cupom já existe.
es_es: El cupón ya existe.

source: O nome servirá para controle interno desse fluxo
es_es: El nombre servirá para control interno de este flujo

source: Obter dados de amostra
es_es: Obtener datos de muestra

source: Obter informações de grupos
es_es: Obtener información de grupos

source: Ocorreu um erro na conexão com o servidor de verificação de licenças. Verifique o erro nos logs do WooCommerce.
es_es: Ocurrió un error en la conexión con el servidor de verificación de licencias. Verifique el error en los registros de WooCommerce.

source: Olá {{ field_id=[FIELD_ID] }}!
es_es: Hola {{ field_id=[FIELD_ID] }}!

source: Olá {{ field_id=[nome] }}! Recebemos suas informações, em breve um atendente retornará o contato.
es_es: Hola {{ field_id=[nombre] }}! Recibimos su información, pronto un agente le responderá.

source: Oman
es_es: Omán

source: Ops! Não há conexão com a internet
es_es: ¡Ups! No hay conexión a internet

source: Ou clique para procurar seu arquivo
es_es: O haga clic para buscar su archivo

source: Pagamento da renovação falhou
es_es: El pago de la renovación falló

source: Pagamento da renovação recebido
es_es: Pago de la renovación recibido

source: Pagamento da renovação: *
es_es: Pago de la renovación: *

source: Pagamento processado pelo PayPal
es_es: Pago procesado por PayPal

source: Pakistan
es_es: Pakistán

source: Palau
es_es: Palaos

source: Palestine
es_es: Palestina

source: Panama
es_es: Panamá

source: Papua New Guinea
es_es: Papúa Nueva Guinea

source: Para recuperar a data atual
es_es: Para recuperar la fecha actual

source: Para recuperar a data do pedido do WooCommerce
es_es: Para recuperar la fecha del pedido de WooCommerce

source: Para recuperar a descrição do cupom de desconto.
es_es: Para recuperar la descripción del cupón de descuento.

source: Para recuperar a expiração do cupom de desconto. Exemplo: Expira em 1 hora.
es_es: Para recuperar la expiración del cupón de descuento. Ejemplo: Expira en 1 hora.

source: Para recuperar a informação de um campo do formulário do Elementor. Substitua FIELD_ID pelo id respectivo.
es_es: Para recuperar la información de un campo del formulario de Elementor. Reemplace FIELD_ID con el ID respectivo.

source: Para recuperar a informação de um campo do formulário do WPForms. Substitua FIELD_ID pelo id respectivo.
es_es: Para recuperar la información de un campo del formulario de WPForms. Reemplace FIELD_ID con el ID respectivo.

source: Para recuperar a URL de pagamento do pedido
es_es: Para recuperar la URL de pago del pedido

source: Para recuperar a URL do site
es_es: Para recuperar la URL del sitio

source: Para recuperar cada produto e quantidade adquiridos no pedido, separados por linha
es_es: Para recuperar cada producto y cantidad adquiridos en el pedido, separados por línea

source: Para recuperar o código do cupom de desconto.
es_es: Para recuperar el código del cupón de descuento.

source: Para recuperar o código Pix Copia e Cola do pedido. Através da integração Flexify Checkout - Inter addon
es_es: Para recuperar el código Pix Copia y Pega del pedido. A través de la integración Flexify Checkout - Inter addon

source: Para recuperar o e-mail de contato do carrinho.
es_es: Para recuperar el carrito contacte por email.

source: Para recuperar o e-mail de faturamento do cliente no pedido do WooCommerce
es_es: Para recuperar el correo electrónico de facturación del cliente en el pedido de WooCommerce

source: Para recuperar o e-mail do usuário
es_es: Para recuperar el correo electrónico del usuario

source: Para recuperar o endereço completo de entrega do usuário
es_es: Para recuperar la dirección completa de entrega del usuario

source: Para recuperar o endereço completo de faturamento do usuário
es_es: Para recuperar la dirección completa de facturación del usuario

source: Para recuperar o endereço de entrega do pedido do WooCommerce
es_es: Para recuperar la dirección de entrega del pedido de WooCommerce

source: Para recuperar o nome do contato do carrinho.
es_es: Para recuperar el nombre de contacto del carrito.

source: Para recuperar o nome do site
es_es: Para recuperar el nombre del sitio

source: Para recuperar o número do pedido do WooCommerce
es_es: Para recuperar el número del pedido de WooCommerce

source: Para recuperar o primeiro nome de faturamento do cliente no pedido do WooCommerce
es_es: Para recuperar el primer nombre de facturación del cliente en el pedido de WooCommerce

source: Para recuperar o primeiro nome do usuário
es_es: Para recuperar el primer nombre del usuario

source: Para recuperar o sobrenome de faturamento do cliente no pedido do WooCommerce
es_es: Para recuperar el apellido de facturación del cliente en el pedido de WooCommerce

source: Para recuperar o sobrenome do contato do carrinho.
es_es: Para recuperar el apellido del contacto del carrito.

source: Para recuperar o sobrenome do usuário
es_es: Para recuperar el apellido del usuario

source: Para recuperar o status do pedido do WooCommerce
es_es: Para recuperar el estado del pedido de WooCommerce

source: Para recuperar o símbolo de moeda do pedido
es_es: Para recuperar el símbolo de moneda del pedido

source: Para recuperar o telefone de contato do carrinho.
es_es: Para recuperar el carrito contacte con nuestro número de teléfono.

source: Para recuperar o telefone de entrega do pedido do WooCommerce
es_es: Para recuperar el teléfono de entrega del pedido de WooCommerce

source: Para recuperar o telefone de faturamento do pedido do WooCommerce
es_es: Para recuperar el teléfono de facturación del pedido de WooCommerce

source: Para recuperar o tempo de expiração do Pix Copia e Cola. Através da integração Flexify Checkout - Inter addon
es_es: Para recuperar el tiempo de expiración del Pix Copia y Pega. A través de la integración Flexify Checkout - Inter addon

source: Para recuperar o tipo de desconto do cupom. Exemplo: Percentual ou Valor fixo.
es_es: Para recuperar el tipo de descuento del cupón. Ejemplo: Porcentual o Valor fijo.

source: Para recuperar o título do método de pagamento do pedido do WooCommerce
es_es: Para recuperar el título del método de pago del pedido de WooCommerce

source: Para recuperar o valor de um campo específico do checkout no pedido do WooCommerce. Substitua FIELD_ID pelo ID do campo do checkout, por exemplo: billing_email.
es_es: Para recuperar el valor de un campo específico del checkout en el pedido de WooCommerce. Reemplace FIELD_ID con el ID del campo del checkout, por ejemplo: billing_email.

source: Para recuperar o valor do cupom de desconto formatado com símbolo de moeda ou percentual. Exemplo: 10%.
es_es: Para recuperar el valor del cupón de descuento formateado con símbolo de moneda o porcentaje. Ejemplo: 10%.

source: Para recuperar o valor do cupom de desconto.
es_es: Para recuperar el valor del cupón de descuento.

source: Para recuperar o valor total de desconto do pedido do WooCommerce
es_es: Para recuperar el valor total de descuento del pedido de WooCommerce

source: Para recuperar o valor total de impostos do pedido do WooCommerce
es_es: Para recuperar el valor total de impuestos del pedido de WooCommerce

source: Para recuperar o valor total do carrinho.
es_es: Para recuperar el valor total del carrito.

source: Para recuperar o valor total do pedido do WooCommerce
es_es: Para recuperar el valor total del pedido de WooCommerce

source: Para recuperar o valor total reembolsado do pedido do WooCommerce
es_es: Para recuperar el valor total reembolsado del pedido de WooCommerce

source: Para recuperar os códigos de cupom utilizados no pedido do WooCommerce
es_es: Para recuperar los códigos de cupón utilizados en el pedido de WooCommerce

source: Para recuperar um meta dado do usuário. Substitua o META_KEY pela chave que deseja recuperar o valor. Exemplo: billing_phone
es_es: Para recuperar un metadato del usuario. Reemplace META_KEY con la clave de la que desea recuperar el valor. Ejemplo: billing_phone

source: Parar automação aqui
es_es: Detener la automatización aquí

source: Pedido concluído
es_es: Pedido completado

source: Pedido pago
es_es: Pedido pagado

source: Percentual
es_es: Porcentual

source: Permite definir um tempo de espera antes da ação ser executada.
es_es: Permite definir un tiempo de espera antes de que se ejecute la acción.

source: Permite definir uma condição para uma ação ser executada.
es_es: Permite definir una condición para que se ejecute una acción.

source: Permite verificar a forma de entrega do pedido.
es_es: Permite verificar la forma de entrega del pedido.

source: Permite verificar a forma de pagamento do pedido.
es_es: Permite verificar la forma de pago del pedido.

source: Permite verificar a função do usuário que disparou o acionamento.
es_es: Permite verificar la función del usuario que activó el disparador.

source: Permite verificar a função do usuário que fez o login.
es_es: Permite verificar la función del usuario que inició sesión.

source: Permite verificar metadados específicos do usuário que disparou o acionamento.
es_es: Permite verificar metadatos específicos del usuario que activó el disparador.

source: Permite verificar metadados específicos do usuário que solicitou a redefinição de senha.
es_es: Permite verificar metadatos específicos del usuario que solicitó la redefinición de contraseña.

source: Permite verificar metadados específicos do usuário.
es_es: Permite verificar metadatos específicos del usuario.

source: Permite verificar o e-mail do cliente que realizou o pedido.
es_es: Permite verificar el correo electrónico del cliente que realizó el pedido.

source: Permite verificar o status da assinatura criada.
es_es: Permite verificar el estado de la suscripción creada.

source: Permite verificar o status do pedido.
es_es: Permite verificar el estado del pedido.

source: Permite verificar o tipo de post que foi publicado.
es_es: Permite verificar el tipo de publicación que fue publicada.

source: Permite verificar o valor do reembolso do pedido.
es_es: Permite verificar el valor del reembolso del pedido.

source: Permite verificar o valor total do carrinho abandonado.
es_es: Permite verificar el valor total del carrito abandonado.

source: Permite verificar o valor total do pedido.
es_es: Permite verificar el valor total del pedido.

source: Permite verificar os itens presentes no carrinho abandonado.
es_es: Permite verificar los artículos presentes en el carrito abandonado.

source: Permite verificar os produtos adquiridos no pedido.
es_es: Permite verificar los productos adquiridos en el pedido.

source: Permite verificar se o carrinho abandonado foi recuperado.
es_es: Permite verificar si el carrito abandonado fue recuperado.

source: Permite verificar se o pedido foi pago.
es_es: Permite verificar si el pedido fue pagado.

source: Permite verificar um valor específico de um campo do formulário enviado.
es_es: Permite verificar un valor específico de un campo del formulario enviado.

source: Permitir frete grátis
es_es: Permitir envío gratis

source: Peru
es_es: Perú

source: Pesquisar
es_es: Buscar

source: Pesquisar fluxos
es_es: Buscar flujos

source: Pesquisar por fluxos
es_es: Buscar por flujos

source: Pesquise os produtos que deseja incluir
es_es: Busque los productos que desea incluir

source: Philippines
es_es: Filipinas

source: Poland
es_es: Polonia

source: Post tem status alterado
es_es: La publicación tiene el estado cambiado

# post type general name
source: Fluxos
es_es: Flujos

# post type singular name
source: Fluxo
es_es: Flujo

source: Prefixo para criação de cupons
es_es: Prefijo para la creación de cupones

source: Procure por categorias ou nomes.
es_es: Busque por categorías o nombres.

source: Produtos adquiridos
es_es: Productos adquiridos

source: Produtos adquiridos:
es_es: Productos adquiridos:

source: Produtos no carrinho:
es_es: Productos en el carrito:

source: Qatar
es_es: Catar

source: Qualquer status
es_es: Cualquier estado

source: Rascunho
es_es: Borrador

source: Receber avisos quando WhatsApp estiver desconectado
es_es: Recibir notificaciones cuando WhatsApp esté desconectado

source: Recentes
es_es: Recientes

source: Recuperação de senha do usuário
es_es: Recuperación de contraseña del usuario

source: Recupere vendas não finalizadas, envie o código Pix no WhatsApp e otimize a finalização de compras, garantindo mais conversões.
es_es: Recupere ventas no finalizadas, envíe el código Pix en WhatsApp y optimice la finalización de compras, garantizando más conversiones.

source: Redefinir configurações
es_es: Restablecer configuraciones

source: Reenvie o código em
es_es: Reenvíe el código en

source: Registros de depuração
es_es: Registros de depuración

source: Remetente
es_es: Remitente

source: Remetente: %s
es_es: Remitente: %s

source: Remetente: *
es_es: Remitente: *

source: Remetentes cadastrados
es_es: Remitentes registrados

source: Remover
es_es: Eliminar

source: Renovação da assinatura expirou
es_es: La renovación de la suscripción ha expirado

source: Republic of the Congo
es_es: República del Congo

source: Resposta desconhecida
es_es: Respuesta desconocida

source: Resposta vazia.
es_es: Respuesta vacía.

source: Retrair
es_es: Retraer

source: Rodar teste
es_es: Ejecutar prueba

source: Rodar um teste da automação. Obs.: Atrasos e condições não são considerados.
es_es: Ejecutar una prueba de la automatización. Obs.: Los retrasos y condiciones no son considerados.

source: Romania
es_es: Rumania

source: Rota para envio de mensagens de mídia:
es_es: Ruta para el envío de mensajes de medios:

source: Rota para envio de mensagens de texto:
es_es: Ruta para el envío de mensajes de texto:

source: Rua das Flores, 123 - Curitiba/PR - Brasil (CEP: 80000-000)
es_es: Calle de las Flores, 123 - Curitiba/PR - Brasil (CEP: 80000-000)

source: Rua das Margaridas, 450 - Curitiba/PR - Brasil (CEP: 80000-100)
es_es: Calle de las Margaritas, 450 - Curitiba/PR - Brasil (CEP: 80000-100)

source: Russia
es_es: Rusia

source: Rwanda
es_es: Ruanda

source: Réunion
es_es: Reunión

source: Saint Barthelemy
es_es: San Bartolomé

source: Saint Helena
es_es: Santa Elena

source: Saint Martin
es_es: San Martín

source: Saint Pierre and Miquelon
es_es: San Pedro y Miquelón

source: Salvar alterações
es_es: Guardar cambios

source: Saudi Arabia
es_es: Arabia Saudita

source: Selecione o tipo de atraso da próxima ação
es_es: Seleccione el tipo de retraso de la próxima acción

source: Selecione o tipo de expiração
es_es: Seleccione el tipo de expiración

source: Selecione um formulário
es_es: Seleccione un formulario

source: Selecione um método de entrega
es_es: Seleccione un método de entrega

source: Selecione um método de pagamento
es_es: Seleccione un método de pago

source: Selecione um país para definir o código padrão. O código padrão do país será usado quando não for possível obter o código de país do telefone.
es_es: Seleccione un país para definir el código predeterminado. El código predeterminado del país se usará cuando no sea posible obtener el código de país del teléfono.

source: Selecione um status
es_es: Seleccione un estado

source: Selecione um tipo de post
es_es: Seleccione un tipo de publicación

source: Selecione uma condição
es_es: Seleccione una condición

source: Selecione uma data
es_es: Seleccione una fecha

source: Selecione uma integração de acionamento para iniciar o fluxo da sua automação.
es_es: Seleccione una integración de activación para iniciar el flujo de su automatización.

source: Selecione uma ou mais ações para o fluxo da automação.
es_es: Seleccione una o más acciones para el flujo de la automatización.

source: Sierra Leone
es_es: Sierra Leona

source: Sim
es_es: Sí

source: Sim, desejo redefinir
es_es: Sí, deseo restablecer

source: Singapore
es_es: Singapur

source: Slovakia
es_es: Eslovaquia

source: Slovenia
es_es: Eslovenia

source: Sobre
es_es: Acerca de

source: Solomon Islands
es_es: Islas Salomón

source: Sorrisos e Pessoas
es_es: Sonrisas y Personas

source: South Africa
es_es: Sudáfrica

source: South Korea
es_es: Corea del Sur

source: South Sudan
es_es: Sudán del Sur

source: Spain
es_es: España

source: Status
es_es: Estado

source: Status da assinatura
es_es: Estado de la suscripción

source: Status da assinatura: *
es_es: Estado de la suscripción: *

source: Status da licença:
es_es: Estado de la licencia:

source: Status de um pedido alterado
es_es: Estado de un pedido cambiado

source: Status do fluxo
es_es: Estado del flujo

source: Status do pedido
es_es: Estado del pedido

source: Status do pedido: *
es_es: Estado del pedido: *

source: Status do sistema:
es_es: Estado del sistema:

source: Sua chave de licença:
es_es: Su clave de licencia:

source: Substitua informações com
es_es: Reemplace información con

source: Sudan
es_es: Sudán

source: Suriname
es_es: Surinam

source: Sweden
es_es: Suecia

source: Switzerland
es_es: Suiza

source: Syria
es_es: Siria
